text = [
    """👋 Привет, {0}

⚠ Здесь ты можешь купить различные схемы заработка. ⚠
🥉 Начиная от простых(с небольшим заработком)
🥇 Заканчивая сложными(с огромным заработком)

♨ Здесь можно найти схемы как с вложениями, так и без.

😱 В описании к каждой схемы будет написано, что потребуется

🎉 Желаю вам удачи! 🎉""",
    """Ваша ссылка на схему👇

{0}

🤩 Если вам понравилась схема 🤩
👍 Напишите свой отзыв {1}""",
    """⚠ Предупреждение - большинство статей
являются не авторскими, а взяты из различных источников

🗒 Описание:
1) Админ Бота не несет ответственность за ваши действия
   Статья, где указал черный тип заработка в большинстве
   сличаев является незаконным!
2) Покупка статей является добровольным пожертвованием.
   После покупки, средства не подлежат возврату.
3) Если после покупки вы потеряли статью,
   то вам придется заново покупать доступ(поэтому
   храните их копии 😉)

Контакты:
Админ: {0}

⚠ Если нашли ошибки в боте или в статьях
Напишите админу {0} ⚠
    """,
    """Команды доступные админу:

- /addscheme
- /message""",
    """ Вы вошли в меню добавления схемы заработка
👇 Для начала введи id схемы""",
    """Данные:
    
________________________________________________
id - {0}
difficulty - {1}
price - {2}
description - {3}
link - {4}
________________________________________________

Если все правильно, то напишите 'да'
Если что-то неправильно, то выйдите в меню
""",
    """Вы вошли в меню рассылки сообщения
👇 Для начала введи текст сообщения""",
    """Текст для рассылки
________________________________________________

{0}
________________________________________________
Если все правильно, то напишите 'да'
Если что-то неправильно, то выйдите в меню
"""]


"""Если разберетесь, где что можете поменять ;)"""
